[
"better",
"good enough",
"Spanish or vanish",
"American idol is rigged",
"Nobody in this server is funny",
"my balls got a mustache",
"🥶 i got ice in my veins 🧊",
"Pope Francis is set to be assassinated on August 12th 2023",
"Go to jail. Do not pass go. Do not collect 200 Monopoly™ Dollars",
"I swear to god I'm going to throw a half cooked steak at your dog",
"This video is sponsored by raid shadow legends",
"I like eating food",
"don't let the teachers block the website",
"don't let the sysadmins block the website",
"don't let the IT people block the website",
"Dude this site doesnt need a quotes section - foxmoss",
"What is this? - Joe Biden",
"more quotes pls",
"nah - rosa parks",
"“And perhaps, what is this?” -DJ Khaled",
"hes right behind me isnt he",
"uhhhhhhhhhhhhhhhhhhhh",
"This is cool, but I prefer fox.artclass.site although its tiktok article is a little *misleading* — foxmoss",
"Quack",
"you reach I teach - mj",
"This! Is a bucket.",
"Made with 17% butter.",
"This is a quote.",
"Not your grandma.",
"why",
"immortal won!!1",
"...",
"very unoriginal quote ;(",
"Highly creative splash text here.",
    "Very creative splash text here.",
    "2002 toyota corolla",
    "I love GD Colon!",
    "There's only two seasons in Florida. Summer, and Hot Summer.",
    "In dog beers, I've only had one.",
    "If at first you don't succeed, redefine success.",
    "I'm not arguing, I'm just explaining why I'm right.",
    "I can explain it to you, but I can't understand it for you.",
    "I'm not lazy, I'm just conserving my energy.",
    "I'm not procrastinating, I'm prioritizing my time.",
    "I'm not broke, I'm just pre-rich.",
    "I'm not great at the advice, can I interest you in a sarcastic comment?",
    "I'm not short, I'm concentrated awesome.",
    "I'm not short-tempered, I just have a quick reaction to bullshit.",
    "I'm not arguing, I'm just passing wisdom from my many years of being right.",
    "I'm not arguing, I'm simply explaining why you're wrong.",
    "I'm not arrogant, I'm just better than you.",
    "I'm not a morning person, I'm a coffee person.",
    "I'm not a problem, I'm a challenge.",
    "I'm not a morning person. Don't pull my covers off. 😴",
    "I'm not an early bird, I'm a night owl.",
    "I'm not arguing, I'm just explaining why I'm right.",
    "I'm not always right, but I'm never wrong.",
    "I'm not always punctual, but I'm worth the wait.",
    "I'm not feeling very worky today. 😒",
    "I'm not failing, I'm just exploring other options.",
    "I'm not procrastinating, I'm being strategic with my time.",
    "I'm not ignoring you, I'm just saving my conversation for someone more interesting.",
    "I'm not arguing, I'm discussing why I'm right.",
    "I'm not fat, I'm big boned!",
    "uh",
    "what",
    "hey sysadmin, block this and your racist.",
    "hey sysadmin, block this and you're racist.",
    "under was here",
    "When the going gets tough, tough a going.",
    "Get the dog out the fight but you will never get rid of the fight in the dog Eminem",
    "i am in your walls",
    "not your grandma"
]
